export const sampleData = [
  {name: '綿棒', JAN: '4549414082166', price: 498},
  {name: 'やかんの麦茶', JAN: '4902102141253', price: 98},
  {name: 'かっぱえびせん', JAN: '4901330105921', price: 117},
  {name: 'カルビー ポテトチップス うすしお味', JAN: '4901330502881', price: 138},
  {name: 'アサヒ スーパードライ 135ml×6缶', JAN: '4901004037428', price: 638},
  {name: '明治ブルガリアヨーグルト', JAN: '4902705011625', price: 138},
  {name: 'ヤマザキ まるごとソーセージパン', JAN: '4903110023449', price: 98},
  {name: '明治美味しい牛乳', JAN: '4902705126558', price: 98},
  {name: '明治ミルクチョコレート', JAN: '4902777015927', price: 78},
];